[
  "recent-files-obsidian",
  "obsidian-contextual-typography",
  "obsidian-outliner",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-linter",
  "custom-sort",
  "obsidian-tasks-plugin",
  "homepage",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-tracker",
  "obsidian-charts",
  "nldates-obsidian",
  "calendar",
  "metaedit",
  "obsidian-react-components",
  "emoji-shortcodes",
  "obsidian-checklist-plugin",
  "obsidian-footnotes",
  "table-editor-obsidian",
  "obsidian-memos",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "hidden-folder-obsidian",
  "obsidian-to-notion"
]